[{"title":"Поезд Москва-Брест прибыл в Минск","image":"https://globerland.com/sites/default/files/u23/high_speed_train.jpg","summary":"9 апреля, Минск /Корр. БЕЛТА /. Поезд Москва-Брест прибыл в Минск, передает корреспондент БЕЛТА.","content":"Состав встречали 5 экипажей медиков. По словам врача-методиста Центра экстренной медицинской помощи Минска Николая Тукало, «в поезде, по оперативной информации, находятся шесть белорусов, которым может потребоваться медпомощь».","tags":["БЕЛТА","Москва-Брест"],"author":"Буяльский Олег","createdAt":"2017-04-09T10:32:11.287Z","_id":"3fb0f131b3854169815e5a0f958a554f"},{"title":"Лукашенко провел экскурсию по Дворцу Независимости для НТВ","image":"http://static.panoramio.com/photos/original/97299342.jpg","summary":"Глава белорусского государства знакомит корреспондента с внутренним убранством резиденции","content":"Здание Дворца Независимости сделано практически полностью из белорусских материалов, рассказал в эпизоде передачи НТВ «Двойные стандарты» президент Беларуси Александр Лукашенко.\n«Это все сделано руками наших людей — творцов от искусства, художниками, нашими строителями и исключительно из наших материалов, за исключением мрамора. Гранитное производство у нас огромное, а мрамор — не наш», — сказал глава государства.","tags":["Лукашенко","НТВ"],"author":"Буяльский Олег","createdAt":"2017-04-09T10:41:29.499Z","_id":"d8e0c1e999d34ee784b28bc7b0f20c1f"},{"title":"Автотопливо в Беларуси опять подорожало","image":"https://retina.news.mail.ru/pic/aa/d5/image29358719_d7ffcce36680fdd937328298436930db.jpg","summary":"В концерне «Белнефтехим» объясняют изменение стоимости автомобильного топлива реакцией на конъюнктуру нефтяного рынка.","content":"Стоимость автомобильного топлива в Беларуси опять повысилась, с 8 апреля оно будет стоить дороже на одну копейку. Такая цена установлена концерном «Белнефтехим», на АЗС в прейскурантах в субботу появились новые цифры.\nБелоруссия до конца 2017 г. продолжит платить за российский газ $130 за 1 тыс. куб.м\nВ соответствии с ценником, с сегодняшнего дня стоимость литра АИ-92-К5 на автозаправочных станциях составляет Br1,15, АИ-95-К5 — Br1,23, а ДТ-К5 — Br1,27 за литр.","tags":["Топливо","Белнефтехим"],"author":"Буяльский Олег","createdAt":"2017-04-09T10:49:14.748Z","_id":"00f33275a87b4b57a3ce6369d54808ab"},{"title":"В результате ЧП с поездом Москва-Брест шесть человек госпитализированы в тяжелом состоянии","image":"https://img.tyt.by/720x720s/n/reuters/06/9/poezd_moskva_brest_08042017_3.jpg","summary":"Двенадцать человек госпитализированы, в том числе шестеро в тяжелом состоянии после столкновения поезда Москва-Брест и электрички в Москве.","content":"«По медицинским показаниям госпитализированы более 12 человек, шестеро находятся в тяжелом состоянии», — сказал Пучков.\nОн сообщил, что каждые 10−15 минут проводится мониторинг состояния пострадавших. «Людям оказывается вся необходимая помощь», — заверил министр.\nОн также высоко оценил реагирование экстренных служб на ЧП со столкновением двух поездов в Москве.","tags":["ЧП","Москва-Брест"],"author":"Мошко Андрей","createdAt":"2017-04-09T10:54:29.036Z","_id":"1237233c678c4baba0d81b6fd3950af7"},{"title":"В Лунинецком районе на пожаре погибли муж и жена","image":"https://www.lider-press.by/images/articles/2016/november/Fire/strashnyy-pozhar-pod-kalugoy-proizoshel-vzryv-na-gazoprovode-21127.jpg","summary":"ЧП произошло 8 апреля в деревне Кожан-Городок.","content":"В половине шестого часа утра на пожарный аварийно-спасательный пост, расположенный в этом населенном пункте, прибежал местный житель и сообщил о возгорании в его жилом доме на переулке Садовом.","tags":["ЧП","Лунинец"],"author":"Буяльский Олег","createdAt":"2017-04-09T10:59:02.173Z","_id":"5c0e98554efa48b782be76a9d972672e"},{"title":"Хоккеисты сборной Беларуси добились победы над Латвией","image":"https://www.sb.by/upload/iblock/b03/b035b7ac1492debdd4c3c3d945ad95e4.JPG","summary":"8 апреля, Минск /Корр. БЕЛТА/. Хоккеисты сборной Беларуси добились уверенной победы над Латвией в повторном выездном мачте Евровызова со счетом 3:0 (2:0, 0:0, 1:0), сообщает корреспондент БЕЛТА.","content":"\nЧитать полностью: http://www.belta.by/sport/view/hokkeisty-sbornoj-belarusi-dobilis-uverennoj-pobedy-nad-latviej-v-evrovyzove-241722-2017/\nПри любом использовании материалов активная гиперссылка на belta.by обязательна","tags":["Хоккей","Беларусь","Латвия"],"author":"Буяльский Олег","createdAt":"2017-04-09T11:09:02.864Z","_id":"fa5cd5112d6a460cbdb63856a1e35dd7"},{"title":"США нанесли ракетный удар по авиабазе ВВС Сирии","image":"https://images.unian.net/photos/2017_04/1491542265-7829-raketnyiy-udar-ssha-po-sirii.jpg","summary":"США в ночь на 7 апреля впервые с начала многолетнего конфликта в Сирии нанесли массированный ракетный удар по авиабазе ВВС республики, сообщают информагентства.","content":"Президент США Дональд Трамп сообщил, что распорядился нанести ракетный удар по аэродрому в Сирии. По данным Пентагона, было выпущено 59 крылатых ракет Tomahawk с двух эсминцев в Средиземном море по сирийской военной авиабазе, на которой, по мнению Вашингтона, хранилось химическое оружие. В частности, целью ракетного удара был аэродром Шайрат, с которого, как считает американское правительство, 4 апреля были совершены химатаки в провинции Идлиб.","tags":["Сирия","США","ВВС"],"author":"Васильков Дмитрий","createdAt":"2017-04-09T11:12:46.616Z","_id":"aab73a4967184853a64d325ace9a7a99"},{"title":"Неймара могут дисквалифицировать на три игры за саркастические аплодисменты арбитру","image":"https://pic.news.mail.ru/pic/1c/da/image29364161_a8850490f2cbe9c5be5418deced1b1e4.jpg","summary":"Нападающий «Барселоны» Неймар может получить трехматчевую дисквалификацию за поведение в матче 31-го тура чемпионата Испании с «Малагой» (0:2).","content":"Бразилец, получивший вторую желтую карточку на 65-й минуте, саркастически поаплодировал судье, уходя с поля. Как сообщает AS, главный арбитр встречи включил этот эпизод в отчет о матче. Это удаление стало пятым в карьере Неймара. Кроме того, «Барселона» осталась в меньшинстве впервые за последние 59 игр.","tags":["Неймар","Футбол","Барселона","Малага"],"author":"Мошко Андрей","createdAt":"2017-04-09T11:14:33.997Z","_id":"c3396bf78b4e4bf2a1b7656a57977f5e"},{"title":"Бьорндален: Олимпиада в Пхёнчхане точно станет последней для меня","image":"https://pic.news.mail.ru/pic/a8/26/image29365710_5c6a0c9d7ffa548d44c20bc77e201089.jpg","summary":"Уле-Эйнар Бьорндален признался, что не думает о том, что станет первым представителем Норвегии, принявшим участие в семи Олимпиадах, если выступит на Играх-2018 в Пхёнчхане","content":"Я, честно говоря, не думаю о рекордах. Впереди Олимпиада в Пхёнчхане, и я полностью сосредоточен на ней. Наверное, после завершения карьеры можно будет и подумать о том, что я сделал. Всё ещё может измениться. Но ещё одной Олимпиады точно не будет.","tags":["Биатлон","Олимпиада"],"author":"Мошко Андрей","createdAt":"2017-04-09T11:16:10.692Z","_id":"1e95445d56784fc19c606c362eacfe4c"},{"title":"Боксер Ломаченко защитил титул чемпиона мира, победив Сосу","image":"https://pic.news.mail.ru/pic/12/1b/image29364599_d6069e2e25a122f2e858391c6aaea5c8.jpg","summary":"Двукратный чемпион мира и Олимпийских игр украинец Василий Ломаченко защитил титул чемпиона мира","content":"Один из сильнейших боксеров- любителей мира за всю историю, двукратный чемпион мира и Олимпийских игр украинец Василий Ломаченко защитил титул чемпиона мира по версии Всемирной боксерской организации (WBO) в весе до 58,96 кг. В 12-раундовом поединке в Оксон- Хилле (США, штат Мэриленд) он выиграл у американца Джейсона Сосы техническим нокаутом в девятом раунде.","tags":["Бокс","Ломаченко","Чемпион"],"author":"Мошко Андрей","createdAt":"2017-04-09T11:17:51.090Z","_id":"b12cb3bbd4214b39bdc5ed114a43859d"},{"title":"В результате взрыва в Египте погиб 21 человек","image":"https://static.life.ru/posts/2017/04/992967/gr/north/199955da185a3f237974aa80097d5369__1440x.jpg","summary":"В христианском храме египетского города Танта (провинция Гарбия) прогремел взрыв","content":"В результате произошедшего погиб как минимум 21 человек, 38 получили ранения.\nВзрыв произошел внутри храма «Мар Гиргис» во время службы по случаю Вербного воскресенья. Как отмечает агентство, около 10% населения Танты составляют христиане.","tags":["Египт","ЧП"],"author":"Буяльский Олег","createdAt":"2017-04-09T11:22:10.692Z","_id":"6f7dc759b3754eba810367d068b0b631"},{"title":"Обновленный Mercedes S-класса: первые подробности","image":"https://auto.mail.ru/image/123338-00dd168fb73704d9e398c5d3f6a09fd1/","summary":"Концерн Daimler опубликовал несколько фотографий, на которых изображён салон обновлённого седана","content":"На снимках — наиболее роскошная версия под названием Maybach. От дорестайлинговой версии новинка отличается новым трёхспицевым рулём, на спицах которого расположены сенсорные тачпады, уже знакомые по свежему E-классу. Кроме того, вместо двух дисплеев комбинация приборов и мультмедийной системы установлен один большой. В списке обновлений также значится новый пульт управления системой Comand.","tags":["Mercedes","Авто"],"author":"Буяльский Олег","createdAt":"2017-04-09T11:24:11.803Z","_id":"cd7f914116df4898abab05b00baf196f"},{"title":"Эмма Уотсон поборется с Хью Джекманом за звание лучшего актера","image":"https://wallpapersfy.com/media/previews/emma-watson_ce547cde__1200x750.jpg","summary":"Организаторы премии MTV в области кино и телевидения отказались от отдельных категорий для актеров и актрис","content":"Премия MTV в области кино и телевидения будет вручаться в гендерно-нейтральных номинациях, сообщает BBC. Организаторы отказались от отдельных категорий для актеров и актрис. Таким образом, Эмма Уотсон будет бороться с Хью Джекманом и Джеймсом МакЭвоем за звание лучшего актера в фильме.","tags":["Кино","Эмма_Уотсон","Хью_Джекман"],"author":"Васильков Дмитрий","createdAt":"2017-04-09T11:26:21.673Z","_id":"644f7b75dcf742deb40fbbf7363fa703"},{"title":"Mercedes-Benz готовит «электрическое наступление»","image":"https://pbs.twimg.com/media/C8z7pmcXgAARsYX.jpg","summary":"Производитель из Штутгарта готовит электромобильную экспансию, планируя создать сразу несколько автомобилей на электротяге","content":"В настоящий момент в линейке Mercedes-Benz есть лишь один электромобиль — это компактвэн B 250 e, и, скорее всего, такая ситуация сохранится примерно до 2020 года. Но в разговоре с менеджерами Mercedes-Benz и Mercedes-AMG «Авто Mail.Ru» узнал, что в ближайшее время электрификация модельного ряда неизбежна.","tags":["Mercedes"],"author":"Васильков Дмитрий","createdAt":"2017-04-09T11:32:09.827Z","_id":"3a86ee75ec134e4090dc0fd473cee047"},{"title":"Мелания Трамп встретилась с первой леди Китая в платье за $4 тысячи (фото)!","image":"https://images.lady.mail.ru/663166/","summary":"Супруга президента США выбрала красный наряд от Valentino.","content":"Встреча за встречей: сразу после приема в Белом доме короля и королевы Иордании Дональд и Мелания Трамп приветствовали в США лидера и первую леди Китая.","tags":["Трамп","Мелания","Китай"],"author":"Васильков Дмитрий","createdAt":"2017-04-09T11:34:10.484Z","_id":"7ae842a56b54422795403f05cd3f9bc5"},{"title":"iPhone 8 впервые «засветился» в сети","image":"https://htstatic.imgsmail.ru/pic_image/3a3a4f18cf3a3449748d6595f9099cc4/1920/-/1235692/","summary":"В сети появились первые изображения iPhone 8!","content":"В сети появились первые изображения iPhone 8. Часть из них схематические. Предполагается, что новый смартфон обладает изогнутым OLED-экраном (это достоверно) от края до края и двойной камерой. Кнопки «Home» нет.","tags":["iPhone","Apple"],"author":"Васильков Дмитрий","createdAt":"2017-04-09T11:35:36.759Z","_id":"6a15c041409c4db6bdd485d301921edf"},{"title":"Samsung Galaxy S8 Plus против iPhone 7 Plus: какой флагман снимает лучше?","image":"https://mobidevices.ru/images/2017/04/Galaxy-S8-vs-iPhone-7.jpg","summary":"Какой флагман снимает лучше?","content":"При плохом освещении Galaxy S8 Plus выдает чуть лучшую детализацию и широкий динамический диапазон. Хотя по последнему параметру ему далеко до Google Pixel. Снимки на iPhone 7 Plus темнее, но делаются с меньшей выдержкой. Поэтому движущиеся объекты остаются четкие. У Galaxy S8 Plus прохожие и машины смазаны.","tags":["Samsung","Apple"],"author":"Мошко Андрей","createdAt":"2017-04-09T11:40:13.392Z","_id":"5688cb652da04e6f9b2cb8d6917eaa86"},{"title":"«Реал» готов предложить за Канте € 60 млн","image":"https://pic.news.mail.ru/pic/78/a4/image29371716_274e256ffe6e9e9560270f752fa9b6f2.jpg","summary":"Главный тренер мадридского «Реала» Зинедин Зидан заинтересован в услугах полузащитника лондонского «Челси» Н’Голо Канте, утверждает Le 10 Sport.","content":"Согласно информации источника, «Реал» готов предложить за французского футболиста € 60 млн. В распоряжении Зидана не один высококлассный футболист средней линии, однако французский специалист считает, что Канте сможет быть очень полезен его команде.\n\nПо итогам 32 туров чемпионата Англии Канте принял участие в 30 матчах, став автором одного гола и одной результативной передачи. Действующий контракт Канте с английским клубом в силе до лета 2021 года.","tags":["Канте","Реал","Челси"],"author":"Буяльский Олег","createdAt":"2017-04-10T17:49:07.112Z","_id":"15beaf8d9ee14fa28c195405f76438ad"},{"title":"КГБ задержал начальника ГУПР Мингорисполкома и еще 9 должностных лиц","image":"http://neva.today/uploads/14/07/21/o_1348060503_dsc_2511[1].jpg","summary":"МИНСК, 11 апр — Sputnik. Начальник главного управления потребительского рынка Мингорисполкома Сергей Барисевич и еще девять должностных лиц задержаны за противоправную деятельность.","content":"По информации правоохранительных органов, должностные лица были задержаны в рамках противодействия коррупционным проявлениям.\n«Задержанные подозреваются, в том числе, в получении взяток в крупном и особо крупном размере от представителей частных субъектов хозяйствования за благоприятное решение вопросов о заключении договоров (закупки по завышенным ценам и т. п.) с подчиненными предприятиями и организациями», — рассказали в КГБ.","tags":["Минск","КГБ","взятки"],"author":"Буяльский Олег","createdAt":"2017-04-11T17:45:10.516Z","_id":"c47a350c5a2444a68cee74eb63516ee1"},{"title":"Россия увеличивает объемы поставок нефти!!!","image":"https://i.ytimg.com/vi/jxujSiFqLEU/maxresdefault.jpg","summary":"Начиная с пятницы, 14 апреля, Россия начала наращивать объемы поставок нефти в Беларусь, информирует БЕЛТА.","content":"В первом полугодии российская сторона поставит в Беларусь весь запрошенный объем нефти, — уточнили в концерне Белнефтехим.\n13 апреля Беларусь и Россия подписали пакет из четырех документов, касающийся поставок энергоносителей. В частности, подписан протокол о внесении изменений в соглашение 2011 года между правительствами двух стран о порядке формирования тарифов при поставке природного газа в Беларусь и его транспортировке по белорусским газопроводам.","tags":["Нефть","Россия","БЕЛТА"],"author":"Буяльский Олег","createdAt":"2017-04-14T15:29:02.680Z","_id":"6f4444c4285240618ee45f96756ab08b"},{"title":"УЕФА опасается попытки террористической атаки во время финала ЛЧ","image":"https://pic.news.mail.ru/pic/3a/05/image29425731_37dd5279690fae65ec0a70497a75d9f1.jpg","summary":"Союз европейских футбольных ассоциаций (УЕФА) провел тайные переговоры с властями Уэльса, поскольку опасается возможных террористических атак.","content":"Решающий матч Лиги чемпионов нынешнего сезона будет сыгран на стадионе «Миллениум» в Кардиффе 3 июня. Арена, вмещающая 74500 зрителей, оборудована выдвижной крышей. Как сообщается, руководство УЕФА обратилось к властям Уэльса с просьбой полностью закрыть крышу на время матча, чтобы исключить возможность террористических атак с использованием дронов.","tags":["Футбол","УЕФА","ЛЧ","терракты"],"author":"Буяльский Олег","createdAt":"2017-04-14T15:30:40.918Z","_id":"55c3ba96b2574db6bffbecdd2dcdba6a"},{"title":"«Барселона» оспорит дисквалификацию Неймара в CAS","image":"https://s-cdn.sportbox.ru/images/styles/upload/fp_fotos/af/8b/cd876a828b610a3bf92a9650bd0e4f27551174f0de2bd799240511.jpg","summary":"«Барселона» намерена обратиться в Спортивный арбитражный суд (CAS) по поводу отмены трехматчевой дисквалификации нападающего Неймара, информирует пресс-служба каталонцев.","content":"Форвард был наказан за поведение в матче 31-го тура чемпионата Испании с «Малагой» (0:2). Бразилец, получивший красную карточку на 65-й минуте, саркастически поаплодировал судье, уходя с поля.\n\nОтметим, что рабочая неделя в Европе окончена. По всей видимости, обращение сине-гранатовых даже не поступило в Лозанну и не будет рассмотрено до матча 33-го тура чемпионата Испании с «Реалом», который состоится 23 апреля.","tags":["Неймар","Барселона"],"author":"Васильков Дмитрий","createdAt":"2017-04-21T22:17:48.280Z","_id":"a67de8fb070247acb4dfd9b27fd40e8c"},{"title":"Букмекеры назвали фаворита Евровидения-2017","image":"https://i.ytimg.com/vi/-OnRxfhbHB4/maxresdefault.jpg","summary":" Конкурсная песня из Италии в исполнении 35-летнего Франческо Габбани возглавила список фаворитов «Евровидения» 2017 года, который пройдет в мае в Киеве.","content":"Победу Италии предсказывают, в частности, игроки таких букмекерских контор, как Bet365, Betway, Betfred, Unibet, Ladbrokes и Paf.\nРитмичная итальянская песня повествует об эволюции, о проблемах и о надеждах на будущее, артист исполняет ее в шутливой форме с танцующей обезьяной на сцене — песня собрала более 50 миллионов просмотров в сетях YouTube.","tags":["Евровидение"],"author":"Васильков Дмитрий","createdAt":"2017-04-21T22:21:13.322Z","_id":"193b83034c52455cafb0fac09217522d"},{"title":"«Колошматят белорусов, аж перья летят!» Лукашенко в ярости от ЮЧМ-2017","image":"https://pic.news.mail.ru/pic/29/81/image29516670_04daedb3892f9c5c824233e2ee8c5eaa.jpg","summary":"Президент Белоруссии Александр Лукашенко устроил жесткий разнос своим спортивным чиновникам, отдельно коснувшись юниорского хоккея.","content":"— Государство уделяет огромную заботу развитию спорта, — упрекнул Александр Лукашенко спортивных чиновников Белоруссии. — Строим современные стадионы, ледовые дворцы, плавательные бассейны, тренажерные залы. Все это для наши граждан, для детишек, для будущего страны. Здоровый человек более успешен и мотивирован в жизни.\n\nНо я не могу оставить за скобками спорт высоких достижений! Мы сделали многое, если не все, чтобы ожидать от наших спортсменов высоких результатов, которыми будет гордиться страна. Но сейчас работа в спорте высоких достижений полностью провалена.","tags":["Беларусь","Хоккей","Лукашенко"],"author":"Мошко Андрей","createdAt":"2017-04-22T23:05:44.052Z","_id":"d4dc537351a64668ac57ee7dd0ea7158"},{"title":"В Париже полицейские газом разогнали демонстрантов накануне выборов","image":"https://retina.news.mail.ru/pic/aa/11/image29520258_a63e847ccdf469ed360ce551dcfa5734.jpg","summary":"В Париже за день до начала первого тура голосования на президентских выборах прошла демонстрация профсоюзов и студенческих объединений","content":"Сотрудники правоохранительных органов применили слезоточивый газ для разгона демонстрантов, вышедших на улицы Парижа в субботу, 22 апреля, с протестными лозунгами накануне первого тура голосования на президентских выборах. Об этом пишет французский журнал Valeurs.\nОколо 2 тыс. человек собрались на одной из центральных площадей Парижа — площади Республики — и направились по улицам города к площади Бастилии. Мероприятие было организовано несколькими профсоюзами и студенческими организациями. В пресс-релизе организаторы призвали сторонников сформировать силу, которая приведет к социальным изменениям в стране, к «первой социальной революции».","tags":["Выборы","Париж","Франция"],"author":"Мошко Андрей","createdAt":"2017-04-22T23:10:07.106Z","_id":"05c1a701fdcc488988024b5949b3af07"},{"title":"Иванка Трамп попала в список самых влиятельных людей мира!","image":"https://images.lady.mail.ru/668676/","summary":"\nЖурнал Time отметил дочь 45-го президента США.","content":"Американское издание Time включило Иванку Трамп и ее мужа Джареда Кушнера в список самых влиятельных людей мира 2017 года.Дочь президента США и ее супруг, которые получили должности советников в Белом доме, попали в номинацию «Пионеры».\nОтец Иванки Дональд Трамп оказался в категории «Лидеры», где компанию ему составили российский лидер Владимир Путин и британский премьер-министр Тереза Мэй.\nВ рейтинге самых влиятельных людей этого года также значатся дизайнер Раф Симонс и plus-size модель Эшли Грэм. Они представлены в номинации «Иконы», а Эмма Стоун и Райан Рейнольдс заняли места в категории «Актеры». Кроме того, в рейтинг попали режиссер Барри Дженкинс, музыкант Джон Ледженд, модельер Алессандро Микеле, певица и актриса Деми Ловато, актриса Марго Робби и многие другие.","tags":["Трамп","Time"],"author":"Мошко Андрей","createdAt":"2017-04-22T23:11:40.210Z","_id":"37be87b520fd41fea19cc0f7877aa06e"},{"title":"Режиссер фильма «Ла-Ла Ленд» снимет телесериал","image":"https://pic.afisha.mail.ru/7682147/","summary":"28 апреля 2017, 10:15, Газета.Ru\nРежиссер фильма «Ла-Ла Ленд» снимет телесериал\nОскароносный Дэмьен Шазелл продолжает работать в жанре музыкальной драмы — теперь и на телевидении","content":"Лауреат премии «Оскар», режиссер фильма «Ла-Ла Ленд» Дэмьен Шазелл снимет музыкальную драму «Эдди» для телевидения, сообщает The Hollywood Reporter. \nДействие новой ленты разворачивается в Париже. В центре событий — клуб, его владелец, музыканты и город, окружающий их. Сценарий напишет Джек Торн, известный по участию в создании пьесы «Гарри Поттер и проклятое дитя».\nКак отмечает журнал, переход от номинированного на «Оскар» фильма к телевизионному проекту больше не считается редкостью. Например, так поступил Барри Дженкинс, чей «Лунный свет» получил «Оскар» как лучший фильм. Его сериал «Дорогие белые» стартует 28 апреля на Netflix.","tags":["Оскар","Кино","Сериалы"],"author":"Буяльский Олег","createdAt":"2017-04-30T10:59:58.209Z","_id":"157ea430fdbd4988bb3f42bfefa0c72d"},{"title":"«Евровидение 2017»: яркие моменты конкурса","image":"https://pic.afisha.mail.ru/7714248/","summary":"13 мая в Киеве состоялся финал ежегодного музыкального конкурса «Евровидение»: ","content":"Победителем «Евровидения 2017» стал португальский певец Сальвадор Собрал. Впервые за десять лет в конкурсе победила композиция не на английском языке. Впервые за долгое время зрители и жюри проголосовали за тихую красивую песню без каких-либо спецэффектов, а не за яркое шоу.","tags":["Евровидение","Португалия","2017"],"author":"Буяльский Олег","createdAt":"2017-05-16T16:54:46.441Z","_id":"26f9754d8e62442f9d58c7efb1b01df0"},{"title":"Хоккеисты сборной Беларуси нанесли поражение норвежцам в заключительном матче ЧМ","image":"https://pic.news.mail.ru/pic/82/61/image29760512_9f85e4b27a9071c333f7f6118d01d14a.jpg","summary":"16 мая, Минск /Корр. БЕЛТА/. Хоккеисты сборной Беларуси нанесли поражение норвежцам","content":"Перед игрой белорусы не смогли рассчитывать из-за ранее полученных травм на лидеров нападения — Андрея и Сергея Костицыных. Последний рубеж обороны решено было доверить Михаилу Карнаухову вместо Кевина Лаланда.\n\nНорвежцы сделали ставку в воротах во встрече на хорошо известного болельщикам минского «Динамо» Ларса Хаугена.\n\nБеларусь — Норвегия — 4:3 (0:0, 2:1, 2:2). Париж. AccorHotels Arena.","tags":["Хоккей","ЧМ","Беларусь","Норвегия"],"author":"Буяльский Олег","createdAt":"2017-05-16T18:27:56.767Z","_id":"fad26774a4c64e26a33131d6e0c87032"},{"title":"Вооруженные силы Беларуси и России проводят совместное специальное учение","image":"http://vsr.mil.by/wp-content/uploads/2015/08/142_31.jpg","summary":"В период с 19 по 25 мая проводится совместное специальное учение с воинскими частями РЭБ вооруженных сил Беларуси и России.","content":"Главной целью учения является обеспечение качественной и полной подготовки сил и средств РЭБ к совместному стратегическому учению «Запад-2017». Кроме того, предполагается повысить уровень взаимодействия между воинскими частями РЭБ вооруженных сил Беларуси и России при совместном решении задач по предназначению; обеспечить поддержание уровня обученности личного состава слаженным действиям в составе подразделений и умелому применению штатной специальной техники в ходе выполнения различных учебно-боевых задач.","tags":["РФ","РБ","Белта"],"author":"Мошко Андрей","createdAt":"2017-05-19T18:31:40.995Z","_id":"487406a9abff4bbc91188e7eee3733aa"}]